[{
	"name": "Shanxi",
	"description": "The Shanxi province is commonly referred to as the Cradle of Chinese Civilization",
	"image": "/Great-Discoveries/shanxi.jpg",
	"latitude": 37.2426,
	"longitude": 111.8569,
	"category": "settlement"
}, {
	"name": "Turpan",
	"description": "Turpan was a stop on the silk road, the trade route that linked China with India, the Middle East, and Rome. The wealth from the silk road made Turpan a very wealthy city.  Within these city walls are the remains of broken houses, earth pagodas, and a network of streets.",
	"latitude": 42.9477,
	"longitude": 89.1789,
	"category": "wealth"
}, {
	"name": "Xi'an",
	"description": "Xi’an is the 19 square mile tomb of the Emperor Qin Shi Huang. He united the warring states of China under his rule, extended the road networks, created a standard currency, and so much more!",
	"latitude": 34.3416,
	"longitude": 108.9398,
	"category": "ritual"
}, {
	"name": "Ajanta Caves",
	"description": "The Ajanta Caves are thirty rock-cut Buddhist cave monuments which date from the 2nd century BCE to about 480 CE in India. The caves include both rock cut sculptures and elaborate paintings and are regarded as some of the finest surviving examples of ancient Indian art in the world",
	"latitude": 20.5519,
	"longitude": 75.7033,
	"category": "architecture"
}, {
	"name": "Angkor Thom",
	"description": "Angkor Thom (“Great City”), located in Cambodia, was established in the twelfth century during the Khmer empire. The site is fortified, and contains iconic monuments (such as Bayon temple).",
	"latitude": 13.4412,
	"longitude": 103.8590,
	"category": "architecture"
}, {
	"name": "Angkor Wat",
	"description": "Angkor Wat is an impressive Buddhist temple complex in Cambodia. The site consists of a large  religious temple used to tell both time and stories, the emperor’s private palace, and the city, all enclosed by massive sandstone walls and a daunting moat.",
	"latitude": 13.4125,
	"longitude": 103.8670,
	"category": "architecture"
}, {
	"name": "Harrapa",
	"description": "Harrapa is one of the first and oldest cities, dating to 3800 BC. As the capital of the Indus Valley Civilization, the tow had planned roads, multistory buildings, bath houses, and even swimming pools.",
	"latitude": 30.6110,
	"longitude": 72.8929,
	"category": "architecture"
}, {
	"name": "Mount Sandel",
	"description": "Mount Sandel is a 9,000 year old campsite in Northern Ireland. This site provides information on those that lived thousands of years ago in Ireland’s first homes.",
	"latitude": 55.113060,
	"longitude": -6.664260,
	"category": "settlement"
}, {
	"name": "Oseberg",
	"description": "The Oseberg Viking Ship Burial contained the remains of two Viking women. There is speculation about who these women are, but the extravagance of the burial indicates they were high ranking women in their community.",
	"latitude": 59.269922,
	"longitude": 10.407111,
	"category": "ritual"
}, {
	"name": "Star Carr",
	"description": "Dating to 9,000 BC, Star Carr has some of the earliest evidence for carpentry in Britain. It may also have been religiously significant; many antler skull headdresses have been found at the site",
	"latitude": 54.214581,
	"longitude": -0.421944,
	"category": "settlement"
}, {
	"name": "Sutton Hoo",
	"description": "Sutton Hoo is the ship burial for the Viking Ruler Raedwald. It’s notable for the fantastical artifacts found with it, such as a lyre, weaponry, gold, and gems",
	"latitude": 52.0894321,
	"longitude": 1.3387588,
	"category": "ritual"
}, {
	"name": "Skuldelev",
	"description": "The Skuldelev Ships were five ships purposely sunk off the coast as Denmark in order to protect the town from the attack of enemy raiders!",
	"latitude": 55.6433478,
	"longitude": 12.0819247,
	"category": "ritual"
}, {
	"name": "Delphi",
	"description": "Delphi, Greece is a well known collection of sites, including the Temple of Apollo, The Stadium, and the Theatre. Delphi is home to the famous Oracle of Delphi.",
	"latitude": 38.48115,
	"longitude": 22.5005486,
	"category": "ritual"
}, {
	"name": "Gobekli Tepe",
	"description": "Gobekli Tepe is the remains of the world’s oldest temple, dated to 11,000 years old.",
	"latitude": 37.2242818,
	"longitude": 38.9219629,
	"category": "ritual"
}, {
	"name": "L'Anse aux Meadows",
	"description": "L’Anse aux Meadows is an archaeological site on the great northern peninsula of the Island of Newfoundland, and the only known Norse settlement in North America. It is important as it represents the extent that the Norsemen traveled in the 8th century AD, as well as some of the first European exploration in the New World.",
	"latitude": 51.5964,
	"longitude": -55.5334,
	"category": "settlement"
}, {
	"name": "Cakokia Mounds",
	"description": "Cahokia mounds, in southwestern Illinois, is the site of the largest Mississippian society settled between 11th and 13th centuries AD. The monumental architecture seen at the site is the largest north of Mexico.",
	"latitude": 38.6551,
	"longitude": -90.0618,
	"category": "architecture"
}, {
	"name": "Casa Grande",
	"description": "These Hohokam people that lived at Casa Grande displayed incredible agricultural innovations, which led to surpluses in resources that they used to trade with people across the southwest.",
	"latitude": 32.9110,
	"longitude": -111.7734,
	"category": "architecture"
}, {
	"name": "Crow Canyon",
	"description": "Crow Canyon is an archaeological site located roughly 30 miles outside of Farmington, New Mexico. The site is viewed by modern day archaeologists as some of the best and most extensive examples of rock art in the American southwest.",
	"latitude": 37.3544,
	"longitude": -108.6204,
	"url": "https://mediaspace.msu.edu/media/Test+recording/1_u6dk0xrv",
	"category": "settlement"
}, {
	"name": "Lehner Mammoth-Kill Site",
	"description": "The Lehner Mammoth Kill Site is located in Southern Arizona in the United States. Over the years of excavation evidence was found of nine sets of mammoth bones, leading to the conclusion that the area was considered a kill site that early hunters used to trap and kill their prey.",
	"latitude": 31.4217,
	"longitude": -110.1148,
	"category": "settlement"
}, {
	"name": "Pueblo Grande",
	"description": "Pueblo Grande is a massive city of the Hohokam people, with a platform mound, irrigation system, and even ball courts.",
	"latitude": 33.4457,
	"longitude": -111.9847,
	"category": "architecture"
}, {
	"name": "Calakmul",
	"description": "Located in Mexico’s Campeche jungles, Calakmul was the site of one of the largest Mayan cities, with a population of over 50,000 people.",
	"latitude": 18.5037,
	"longitude": -89.3956,
	"category": "architecture"
}, {
	"name": "Tenochtitlan",
	"description": "Tenochtitlan is an archeological site located in modern day Mexico City. Founded in 1325, it was the capital of the Aztec empire.",
	"latitude": 19.4326,
	"longitude": -99.1332,
	"category": "architecture"
}, {
	"name": "Chichen Itza",
	"description": "Chichen Itza was founded by the Mayan people in Mexico, and represents an extraordinary architectural feat.",
	"latitude": 20.6843,
	"longitude": -88.5678,
	"category": "architecture"	
}, {
	"name": "Chan Chan",
	"description": "The Chan Chan archeological zone is a massive settlement of the Chimu civilization located near the Pacific coast of modern day Peru. The most famous aspect of the site is it's intricately carved walls, or reliefs. The images adorning these adobe reliefs can be anything from pelicans, to lobsters, to sea otters",
	"latitude": 8.1056,
	"longitude": -79.0746,
	"category": "architecture"
}, {
	"name": "Nazca Lines",
	"description": "cool lines in Peru",
	"latitude": 14.8359,
	"longitude": -74.9328,
	"category": "architecture"
}, {
	"name": "Alexandria",
	"description": "Alexandria is a well known city with a great and unique history, but most people tend to think about the city above sea level. If you dive below the Mediterranean, there is a whole other city that waits to be seen.",
	"latitude": 38.8048,
	"longitude": 77.0469,
	"category": "settlement"
}, {
	"name": "Great Pyramids",
	"description": "Many people have heard about the pyramids of Egypt, but most do not know the fascinating history behind them. For close to 4,000 years, the Pyramid of Giza was the tallest man made structure in the world.",
	"latitude": 26.8206,
	"longitude": 30.8025,
	"category": "architecture"
}, {
	"name": "Giza Plateau",
	"description": "Discoveries at the Giza Plateau have given us great insight into the culture and history of Ancient Egypt. They have helped to explain one of the earth’s biggest mysteries and most impressive monument.",
	"latitude": 29.9769,
	"longitude": 31.1327,
	"category": "architecture"
}, {
	"name": "Valley of the Kings",
	"description": "The Valley of the Kings is the collection of the public tombs of pharaohs, queens, high priests, and certain elites that lived during the New Kingdom. It gave us a greater understanding of the kings during this time period, how much they valued their religion, what day to day life was like for them, what type of gods they praised, and how they prepared their deceased for the afterlife. It showed how skilled the Egyptians were, with everything from the extraordinary statues of the pharaohs outside the tombs to the gilded treasures found inside of them.",
	"latitude": 25.7402,
	"longitude": 32.6014,
	"category": "architecture"
}]
